Repository: nekodo88/MDC2
Catalog: src/languages/*.po
Languages: pl_pl

source: <span class="meta-nav">Published in</span><span class="post-title">%s</span>
pl_pl: <span class="meta-nav">Opublikowano</span><span class="post-title">%s</span>

source: Add widgets here to appear in sidebar on blog pages.
pl_pl: Dodaj tutaj widget, a pojawi się w pasku bocznym na stronach bloga

source: Add widgets here to appear in sidebar on pages.
pl_pl: Dodaj tutaj widget, a pojawi się w pasku bocznym na stronach

source: Add widgets here to appear in sidebar on Woocommerce pages.
pl_pl: Dodaj tutaj widget, a pojawi się w pasku bocznym na stronach sklepu

source: Add widgets here to appear in sidebar social.
pl_pl: Dodaj tutaj widget, a pojawi się w pasku bocznym (dla portali społecznościowych)

source: Add widgets here to appear in your footer.
pl_pl: Dodaj tutaj widget, a pojawi się w stopce strony

source: Basket
pl_pl: Koszyk

source: Blog Sidebar
pl_pl: Blog - pasek boczny

source: By %s
pl_pl: Przez %s

source: Cart
pl_pl: Koszyk

source: Close
pl_pl: Zamknij

source: Edit %s
pl_pl: Edytuj

source: Footer
pl_pl: Stopka

source: Footer menu
pl_pl: Menu w stopce

source: Header menu
pl_pl: Menu w nagłówku

source: I've read and accept the <a href="%s" target="_blank">Privacy Policy</a>
pl_pl: Przeczytałem/am i akceptuję <a href="%s" target="_blank">politykę prywatności</a>

source: It looks like nothing was found at this location. Maybe try a search?
pl_pl: Wygląda na to, że nie znaleziono strony. Może skorzystaj z wyszukiwarki?

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
pl_pl: Wygląda na to, że nie znaleziono tego czego szukasz. Może skorzystaj z wyszukiwarki?

source: My Account
pl_pl: Moje konto

source: Next post
pl_pl: Następny wpis

source: Nothing here
pl_pl: Nic tutaj nie ma

source: Page
pl_pl: Strona

source: Page %
pl_pl: Strona %

source: Previous post
pl_pl: Poprzedni wpis

source: Primary menu
pl_pl: Główne menu

source: Primary Sidebar
pl_pl: Główny pasek boczny

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
pl_pl: Gotowy na pierwszy wpis? <a href="%1$s">Zacznij tutaj</a>.

source: Results for "%s"
pl_pl: Wyniki dla "%s"

source: Sidebar social
pl_pl: Pasek boczny dla mediów społecznościowych

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
pl_pl: Przepraszamy, ale nie udało się niczego znaleźć. Proszę spróbuj wpisać inne słowa

source: View all of %2$s's posts.
pl_pl: Zobacz wszystko z %2$s's wpisów.

source: We found %d result for your search.
pl_pl: Znaleźliśmy %d wynik.

source: Woocommerce Sidebar
pl_pl: Woocommerce - pasek boczny

source: You have to agree to our privacy policy in order to proceed
pl_pl: Musisz zaakceptować politykę prywatności aby móc sfinalizować zamówienie
